rg_saude/envios/mensagem_20201001_114343.txt

<?xml version="1.0"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"><SOAP-ENV:Body><EnviarClientesRequest xmlns="https://webservices.austaclinicas.com.br/lancers/"><token xmlns="">CEB7AF162E19590D59DC4C4E642FA0EC</token><beneficiarios xmlns=""><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario><codigoEntidade>870000</codigoEntidade><dadosCorretora><cnpjCorretora>-1025245583</cnpjCorretora><nomeCorretora>LANCERS ADM DE BENEFICIOS DE SAUDE LTDA</nomeCorretora></dadosCorretora><tipoCadastro>1</tipoCadastro><dadosCadastrais><tipoBeneficiario>1</tipoBeneficiario><dataVigencia>1899-12-30</dataVigencia><cpfBeneficiario>48165899880</cpfBeneficiario><cpfTitular>48165899880</cpfTitular><relacaoDependencia>0</relacaoDependencia><padraoConforto>0</padraoConforto><nomeBeneficiario>ANY BEATRIZ NEVES DA SILVA</nomeBeneficiario><rg>589881929</rg><dataNascimento>1899-12-30</dataNascimento><sexo>F</sexo><estadoCivil>1</estadoCivil><cartaoNacional>655724666</cartaoNacional><nomeMae>GLEICE RENATA NEVES</nomeMae><nomePai>PAULO ROBERTO MONTESANI DA SILVA</nomePai><carteiraProfissional></carteiraProfissional><profissao></profissao><dataAdmissao>1899-12-30</dataAdmissao><enderecoCompleto>R SANTOS DUMONT</enderecoCompleto><bairro>VILA ERCILIA</bairro><codigoMunicipioIbge>3549805</codigoMunicipioIbge><estado>SP</estado><cep>15013100</cep><dddTelefoneResidencial>17</dddTelefoneResidencial><telefoneResidencial>997783031</telefoneResidencial><dddCelular>17</dddCelular><telefoneCelular>988085912</telefoneCelular><email>melissa.costa@hotmail.com</email></dadosCadastrais><declaracaoSaude xsi:nil="true"/><transferenciasContratos/><linksPropostaAdesao/></beneficiario><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/><beneficiario xsi:nil="true"/></beneficiarios></EnviarClientesRequest></SOAP-ENV:Body></SOAP-ENV:Envelope>
